[
  {
    "id": "331022100000",
    "desc": "    海游街道城镇规划区总面积约为1450公顷，下辖7个社区，40个行政村，总户籍人口约2.6万，外来人口约2.2万。目前，街道辖区共建有文化礼堂7个，其中五星级文化礼堂2（善岙杨村文化礼堂，悬渚村文化礼堂）个，三星级文化礼堂2个（前郭村文化礼堂、上坑村文化礼堂），二星级文化礼堂2个（小坑村文化礼堂、后郭村文化礼堂）。提升村两个（前郭村文化礼堂、上坑村文化礼堂），2018年新建文化礼堂四个（统建村、下谢村、上坎头村、方卢村）。"
  },
  {
    "id": "331022101000",
    "desc": "    沙柳街道辖区内共11家文化礼堂，2018年拟新建两家文化礼堂。11家文化礼堂均配备文化礼堂管理员，其中曼岙村文化礼堂为四星级文化礼堂，另有三家二星级文化礼堂，一家一星级文化礼堂。各村凭借着各自不同的文化脉络，因地制宜地打造出了具有鲜明个性的文化礼堂，例如具有山海特色的大周村文化礼堂，具有樟香特色的板樟山村文化礼堂，具有新农村风貌的曼岙村文化礼堂。各具特色的文化礼堂，充分展现了沙柳街道各行政村丰富多彩的人文风采，成为农村群众的精神家园。"
  },
  {
    "id": "331022102000",
    "desc": "    珠岙镇从2013年开始建设文化礼堂，经过多年努力，目前全镇已有19个村建成文化礼堂，以镇综合文化站为龙头、以各村文化礼堂为支撑的镇村文化场所布点网络已初步形成。2018年，珠岙镇计划在原有基础上，新建岭口、岭里、梅坑、祥里4个村的文化礼堂，并完善长效机制，确保文化礼堂“建得起”，更能“转得动”。同时，珠岙镇将依托文化礼堂建设，选取部分文化基础设施条件较好的村，打造文化特色村，把文化，特别是当地传统的文化，融入新农村建设。"
  },
  {
    "id": "331022103000",
    "desc": "    2013年来，亭旁镇按照“文化礼堂、精神家园”的定位，以有场所、有展示、有活动、有队伍等“四有”为基本标准，本着“内容为先、资源整合、分类推进、彰显特色”的原则，在全镇行政村中建成一批集学教型、礼仪型、娱乐型、长效型等“四型”于一体的农村文化礼堂。截至目前，我镇已建成13家文化礼堂，2018年拟新建5家文化礼堂。共开展时政宣讲、教育培训、文化文艺、礼仪民俗等各类活动120余场次，直接参与农民群众达15万人次。"
  },
  {
    "id": "331022105000",
    "desc": "    健跳镇自2013年以来已建成文化礼堂16家，我们以满足群众的文化需求为出发点，兼顾乡风民情，在原有文化礼堂的基础上，今年新建上敖、天字号、西山头、洋市、西边、上陈6个村文化礼堂。自各村文化礼堂建成以来，各村积极开展我们的村晚、迎新春、闹元宵、文化走亲、文艺演出、升国旗唱国歌等活动，极大的提升了广大群众的精神生活。健跳镇在创新推动上下功夫，提升文化活动吸引力，建立文化礼堂理事会制度，邀请退休教师、志愿者服务队、党员干部等组织开展文化活动，推动“文化大菜单”配送，向礼堂提供培训、讲座、义诊、展览、露天电影观看等服务，提升了文化品质。"
  },
  {
    "id": "331022106000",
    "desc": "    横渡镇位于三门县城东南18公里处，区域总面积113.87平方公里，辖22个行政村，总人口2万3千左右。自2014年第一个文化礼堂——铁强村文化礼堂建设以来，横渡镇已陆陆续续建成5家文化礼堂，并在2018年又将新增2家文化礼堂。由于外出人口较多，平时在家人数较少，横渡镇更加重视寒暑假机会，利用外出学生回家之际，开展“春泥计划——走进文化礼堂”：2015年初寒假铁强村文化礼堂“争做环保小卫士”，2016年初寒假白溪村文化礼堂“升国旗活动”，2017年度暑假铁强白溪岩下三村文化礼堂“暑期消防安全、防溺水宣传”系列活动。同时，在星象古村——岩下村的文化礼堂，17、18连续两年举办乡风民俗活动——年货节。横渡镇充分发挥了文化礼堂、精神家园的引领作用，极大地丰富了村民的精神文化生活，体现了凝聚力和向心力，增强了自豪感和荣誉感，为形成良好的农村文化氛围发挥了重要作用。"
  },
  {
    "id": "331022108000",
    "desc": "    近年来，我镇围绕“文化地标、精神家园”的定位，按照“一村一品一特色”要求，最大限度整合各种资源，打好“建、管、用、育”组合拳，全力开展农村文化礼堂建设，截至目前，全镇已累计建成文化礼堂7家，今年新建4家。同时，我们通过完善服务平台，实行星级评定、推广理事会制度，组织常态化宣讲、礼仪、民俗、文体等各类活动，使得农村文化礼堂在村民中的认可度得到了明显提升，礼堂文化也逐渐深入人心，礼堂文化品牌逐步打响。如：下岙方村的渔耕文化礼堂，吸引了全省各地的游客前来参观，真正实现了从“文化盆景”到“文化风景”的转变。 "
  },
  {
    "id": "331022205000",
    "desc": "    蛇蟠乡位于三门县城以东17.5公里，区域总面积17.4平方公里,其中陆地面积14.3平方公里，辖6个行政村，总人口3千左右。自2016年第一个文化礼堂——黄泥洞村文化礼堂建设以来，蛇蟠乡已陆续建成2家文化礼堂。由于地处海岛，在历史的雕琢下形成美丽的自然景象，为进一步提升石窗文化影响力、感染力、辐射力，蛇蟠乡在2016年末黄泥洞村文化礼堂举办石窗艺术展；2017年度暑假在小蛇三村文化礼堂开展“暑期安全教育”系列宣传图片。2018年，在黄泥洞村文化礼堂开展“启蒙开笔礼”，传承传统文化。为深入推进移风易俗，构建文明乡风新常态，文化礼堂周围绘制了主题鲜明、形象生动的“写意文化墙，廉政文化墙”，使村民和各地游客在耳濡目染中增长知识，在寓教于乐中传播文明。蛇蟠乡文化礼堂着眼于群众精神文化需求，紧跟新时代中国发展的步伐，以增强群众文化自信，增强群众文化自信为目标，积极打造文化礼堂成为农村文化综合体。"
  },
  {
    "id": "659004502515",
    "desc": "    海润街道在文化礼堂建设中，围绕“文化礼堂 精神家园”的功能定位，自2013年开始，海润街道根据自身农耕文化、海洋文化的特点，因地制宜，着力打造一村一品的文化礼堂，目前已建成潺岙村、正屿村、晏农村、孙家村、头岙村、后林村、王家村、涛头村8家文化礼堂。在做好文化礼堂硬件建设的同时，海润街道做好文化礼堂的管和用，目前每个文化礼堂打造有3支以上文体队伍，并建有文化志愿队伍。以节假日为契机，各文化礼堂广泛开展迎新春、重阳敬老、庆国庆等丰富多彩的文体活动。"
  },
  {
    "id": "659004502517",
    "desc": "    浦坝港镇截至2018年已建成文化礼堂16家。今年，还将新建15家文化礼堂。自各村文化礼堂建成以来，浦坝港镇充分发挥文化礼堂的功能，利用各种活动形式和活动载体，吸引群众和满足群众日益增长的文化需求。各文化礼堂从实际出发，整合本地文化资源，利用节假日开展各种民俗活动、文艺演出、宣传展示、互动流动等活动，极大的提升了广大群众的精神生活。浦坝港镇在创新推动上下功夫，推动“文化大菜单”配送，向礼堂提供培训、讲座、义诊、展览、露天电影观看等服务，提升了文化品质。"
  }
]